<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of L'A.B.C. du Libertaire, par Jules Lermina.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    p.r {text-align: right;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    hr { width: 5%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   img {border: none;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .center   {text-align: center;
               text-indent: 0%;
              }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h3>PHILOSOPHIE LIBERTAIRE</h3>

<h3>Jules Lermina</h3>

<h1>L'A. B. C.</h1>

<h2>DU</h2>

<h1>LIBERTAIRE</h1>

<p class="center">PRIX: 10 CENTIMES<br />
PUBLICATIONS P&Eacute;RIODIQUES<br />
DE LA<br />
COLONIE COMMUNISTE<br />
D'AIGLEMONT<br />
(ARDENNES)<br />
F&Eacute;VRIER 1906</p>
<p>&nbsp;</p>
<p class="center"><img src="images/001.png" alt="communisme exp&eacute;rimental &laquo;L'ESSAI&raquo; colonie d'Aiglemont.
(Ardennes)" /></p>

<p>&nbsp;</p>
<p>Au Lecteur,</p>

<p><i>Les id&eacute;es libertaires sont peu connues ou fauss&eacute;es &agrave; dessein par ceux
contre lesquels nous luttons et dont l'&eacute;go&iuml;ste int&eacute;r&ecirc;t maintient
l'erreur et l'ignorance au prix des pires mensonges.</i></p>

<p><i>La s&eacute;rie de publications que nous commen&ccedil;ons aujourd'hui avec l'aide de
camarades qui trouvent tout naturel d'exprimer ce qui leur semble juste
et vrai est un compl&eacute;ment &agrave; l'&oelig;uvre que nous avons commenc&eacute;e &agrave;
Aiglemont.</i></p>

<p><i>Nous estimons que la diffusion des principes anarchistes, que le libre
examen et la juste critique de ce qui est autour de nous ne peuvent que
favoriser le d&eacute;veloppement int&eacute;gral de ceux qui nous liront.</i></p>

<p><i>Montrer combien l'autorit&eacute; est irrationnelle et immorale, la combattre
sous toutes ses formes, lutter contre les pr&eacute;jug&eacute;s, faire penser.
Permettre aux hommes de s'affranchir d'eux-m&ecirc;mes d'abord, des autres
ensuite; faire que ceux qui s'ignorent naissent &agrave; nouveau, pr&eacute;parer pour
tous ce qui est d&eacute;j&agrave; possible pour les quelques-uns que nous sommes, une
soci&eacute;t&eacute; harmonieuse d'hommes conscients, pr&eacute;lude d'un monde de libert&eacute;
et d'amour.</i></p>

<p><i>Voil&agrave; notre &oelig;uvre; elle sera l'&oelig;uvre de tous si tous veulent, anim&eacute;s
de l'esprit de v&eacute;rit&eacute; et de justice, marcher &agrave; la conqu&ecirc;te d'un meilleur
devenir.</i></p>

<p class="r">
LA COLONIE D'AIGLEMONT.<br />
</p>

<p>&nbsp;</p>
<p>&nbsp;</p>

<p>Mon jeune Camarade, tu m'as demand&eacute;, non sans quelque intention
ironique, de t'expliquer ce qu'est, ou plut&ocirc;t ce que doit &ecirc;tre un
libertaire; te sachant de bonne volont&eacute;, quoique avec une tendance
atavique &agrave; railler ce que tu n'as pas encore compris, je vais tenter de
satisfaire ta curiosit&eacute;.</p>

<p>Seulement garde-toi de croire que je me pose, vis-&agrave;-vis de toi, en
docteur et en proph&egrave;te; et d&egrave;s le premier moment, pr&eacute;pare-toi non &agrave;
accepter mes affirmations comme des dogmes contre lesquels rien ne
pr&eacute;vaut, mais au contraire &agrave; les discuter, &agrave; les passer au crible de ta
propre raison et &agrave; ne les admettre comme v&eacute;rit&eacute;s que lorsque tu te seras
convaincu, par tes propres lumi&egrave;res, qu'elles ont droit &agrave; ce titre.</p>

<p>Il n'est d'&eacute;ducation s&eacute;rieuse et profonde que celle qu'on se donne &agrave;
soi-m&ecirc;me. Chacun doit &ecirc;tre son propre ma&icirc;tre et la mission de ceux qui
croient savoir est non pas d'imposer leurs opinions, mais de proposer &agrave;
autrui avec arguments raisonn&eacute;s, les id&eacute;es-germes qui doivent fructifier
dans son propre cerveau.</p>

<p>Tout d'abord, remarque ceci: toutes les fois qu'un homme parle de
bonheur universel, de bien-&ecirc;tre g&eacute;n&eacute;ral, de joie mondiale et de paix
terrestre, un cri s'&eacute;l&egrave;ve contre lui, fait de col&egrave;re et de m&eacute;pris.</p>

<p>D'o&ugrave; vient cet importun, ce fou, qui croit &agrave; la possibilit&eacute; du bonheur!
&Agrave; quel titre se permet-il de r&eacute;prouver la lutte f&eacute;roce des hommes les
uns contre les autres? Le bien est une utopie, il n'est de r&eacute;alit&eacute; que
le mal et le devoir de tout &ecirc;tre raisonnable est d'aggraver le mal en
livrant tous les biens terrestres &agrave; la concurrence, &agrave; la bataille, et en
appelant &agrave; son aide la brutalit&eacute; et la mort.</p>

<p>Non seulement celui qui veut l'humanit&eacute; heureuse est tax&eacute; de folie, mais
bien vite on le qualifie de criminel, d'&ecirc;tre essentiellement dangereux,
on le poursuit, on le traque et, si l'on peut, on le tue.</p>

<p>Donc, mon jeune Camarade, commence par t'interroger, demande-toi si tu
te sens pr&ecirc;t &agrave; subir toutes les avanies, toutes les pers&eacute;cutions, sans
te d&eacute;courager et sans reculer.</p>

<p>Sache bien que pour vouloir le bonheur d'autrui, tu seras trait&eacute; en
ennemi, en paria, tu seras mis au ban de toutes les civilisations, tu
seras chass&eacute; de fronti&egrave;re en fronti&egrave;re jusqu'au moment o&ugrave; des exasp&eacute;r&eacute;s
t'abattront comme b&ecirc;te puante.</p>

<p>Si au contraire tu suis les errements ordinaires, si, t'emparant de
toutes les armes mat&eacute;rielles et immorales que la civilisation a forg&eacute;es,
tu te jettes r&eacute;solument dans la vie dite normale, si tu essaies
d'&eacute;craser les autres pour te faire un pi&eacute;destal de leurs corps, si tu
parviens &agrave; ruiner, &agrave; affamer le plus d'&ecirc;tres humains possibles pour te
constituer de leurs d&eacute;pouilles une fortune opulente, si tu prends pour
objectif glorieux la guerre des hommes contre les hommes, si tu r&ecirc;ves
victoire, gloire et domination, si tu rejettes tout scrupule, tout
enseignement de conscience, si tu pars de ce principe: &laquo;Chacun pour
soi!&raquo; et que tu le d&eacute;veloppes jusqu'&agrave; parfaites conclusions...</p>

<p>Alors tu deviendras riche&mdash;en face de la mis&egrave;re des autres&mdash;puissant par
l'abaissement et l'humiliation de tes cong&eacute;n&egrave;res, tu jouiras de leurs
souffrances et vivras de leur mort, tu collectionneras les titres, les
privil&egrave;ges, tu te chamarreras de d&eacute;corations et tes complices te feront
de splendides fun&eacute;railles...</p>

<p>Seulement tu seras un &eacute;go&iuml;ste, un m&eacute;chant, un v&eacute;ritable criminel...</p>

<p>Justement le contraire de ce qu'est et ce que doit-&ecirc;tre un libertaire.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Car le libertaire est un juste, c'est-&agrave;-dire un homme qui est au-dessus
et en dehors de la Soci&eacute;t&eacute;, qui ne se paie pas des mots mensongers
d'honneur et de vertu, banalit&eacute;s qu'invent&egrave;rent les civilis&eacute;s pour
dissimuler leurs tares et leurs vices, qui renie tous les faux
enseignements des philosophes menteurs et des th&eacute;oriciens hypocrites,
qui n'accepte aucun compromis, aucun march&eacute;, aucune concession, qui en
un mot veut la justice, la seule justice, pour lui-m&ecirc;me et pour tous,
contre tous et contre lui-m&ecirc;me.</p>

<p>D&eacute;fie-toi de toi-m&ecirc;me, Camarade. Voici pourquoi.</p>

<p>Tu es venu sur cette terre avec les instincts de l'animalit&eacute; dont tu
proc&egrave;des; tu descends d'&ecirc;tres brutaux, ignorants, violents et ton
atavisme est fait de brutalit&eacute;.</p>

<p>Chez ceux qui se croient les meilleurs, le fond est mauvais, d'abord
parce que l'homme est un animal en voie de perfectionnement, mais non
point parfait, mais encore et surtout parce que, d&egrave;s ta naissance, tu as
respir&eacute; l'air empoisonn&eacute; des civilisations, que tes yeux &agrave; peine ouverts
ont vu le mal, que tes oreilles ont entendu l'injustice et que, malgr&eacute;
toi, et sans que, jusqu'ici, on puisse te d&eacute;clarer tout &agrave; fait
responsable, tu es p&eacute;n&eacute;tr&eacute; des vices sociaux, jusqu'au fond de tes
moelles.</p>

<p>On ne na&icirc;t pas, on se fait libertaire.</p>

<p>Ne pas croire que soit facile ce travail de r&eacute;g&eacute;n&eacute;ration personnelle. On
ne s'&eacute;l&egrave;ve pas &agrave; la notion de justice par une sorte d'inspiration
miraculeuse, par une r&eacute;v&eacute;lation d'en haut.</p>

<p>C'est par un effort constant, par une critique perp&eacute;tuelle de soi-m&ecirc;me,
par un examen toujours plus attentif des faits ambiants que peu &agrave; peu on
parvient &agrave; se d&eacute;barrasser de la gangue de pr&eacute;jug&eacute;s et de mensonges
form&eacute;e par l'alluvion des si&egrave;cles.</p>

<p>Un jour vient alors o&ugrave; soudain jaillit devant les yeux la lueur
directrice.</p>

<p>Remarque bien ceci, Camarade, tu ne seras dans la bonne voie que lorsque
tu verras ta conscience. Cherche-la, trouve-la, ne te contente pas d'un
&agrave; peu pr&egrave;s et alors m&ecirc;me qu'elle te para&icirc;tra pure et juste, aie le
courage de l'&eacute;tudier toujours de plus pr&egrave;s; et tu constateras qu'il est
encore bien des d&eacute;fauts &agrave; corriger, bien des fanges &agrave; nettoyer.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>D&eacute;barrasse-toi de l'&eacute;go&iuml;sme.</p>

<p>Certes il est bon de se sentir heureux, il est bon de jouir de la vie.</p>

<p>Mais aie toujours pr&eacute;sente &agrave; la pens&eacute;e cette v&eacute;rit&eacute; que nul ne peut &ecirc;tre
compl&egrave;tement heureux tant qu'il existe un seul &ecirc;tre malheureux.</p>

<p>C'est l&agrave; un de ces pr&eacute;ceptes qui provoquent les haussements d'&eacute;paules
des philosophes sociaux; il semble que le bonheur individuel suffise &agrave;
satisfaire toutes les aspirations humaines. Meurent les autres, pourvu
que je vive.</p>

<p>Le raisonnement est &agrave; la fois inique et absurde.</p>

<p>Le malheur des uns constitue toujours un danger et une menace pour les
autres; une situation d&eacute;s&eacute;quilibr&eacute;e est g&eacute;n&eacute;ratrice de r&eacute;action et
l'&ecirc;tre le plus profond&eacute;ment, le plus insolemment &eacute;go&iuml;ste doit compter
avec les revanches possibles et les retours offensifs des d&eacute;sh&eacute;rit&eacute;s.</p>

<p>D'o&ugrave; une perp&eacute;tuelle inqui&eacute;tude, une sensation d'instabilit&eacute; qui g&acirc;te la
jouissance...</p>

<p>Sans parler du sentiment de compassion dont on cherche &agrave; se d&eacute;fendre par
la charit&eacute; mais qui subsiste au fond des consciences les plus ferm&eacute;es en
apparence aux &eacute;motions g&eacute;n&eacute;reuses.</p>

<p>En r&eacute;alit&eacute;, dans l'&eacute;tat social actuel, nul ne peut, en parfaite
sinc&eacute;rit&eacute;, se tenir pour s&ucirc;r du lendemain; la lutte quotidienne produit
de terribles jeux de bascule et les plus hauts plac&eacute;s sont &agrave; la merci
des chutes les plus profondes.</p>

<p>Le libertaire veut un &eacute;tat social o&ugrave; l'envie, la jalousie, les pens&eacute;es
de reprise n'aient plus de place, c'est-&agrave;-dire o&ugrave; tous, vivant dans la
pl&eacute;nitude de leur libert&eacute;, dans l'&eacute;panouissement total de leurs
facult&eacute;s, dans la satisfaction int&eacute;grale de leurs besoins, n'aient plus
&agrave; se disputer les uns aux autres les moyens de vivre.</p>

<p>Ceci, cher Camarade, est l'antith&egrave;se absolue des doctrines autoritaires
et religieuses.</p>

<p>L'autorit&eacute; n'est &eacute;tablie que pour sauvegarder, d&eacute;fendre et perp&eacute;tuer les
in&eacute;galit&eacute;s sociales; la l&eacute;gislation propri&eacute;taire, l'arm&eacute;e, la police, la
magistrature, les codes et les r&egrave;glements n'ont &eacute;t&eacute; institu&eacute;es que pour
cautionner l'&eacute;tat de d&eacute;s&eacute;quilibre qui a &eacute;t&eacute; impos&eacute; aux hommes par la
Soci&eacute;t&eacute;, pour encha&icirc;ner la libert&eacute; des uns au profit de celle des
autres, pour &eacute;terniser les mesures de spoliation qui ont cr&eacute;&eacute; la mis&egrave;re
du plus grand nombre.</p>

<p>D'o&ugrave; cette conclusion que le libertaire, ne s'arr&ecirc;tant &agrave; aucune
consid&eacute;ration de tradition, entend modifier de fond en comble le syst&egrave;me
social en d&eacute;truisant ces bases iniques qui s'appellent l'autorit&eacute; et la
propri&eacute;t&eacute;, les autres r&eacute;formes venant ensuite par surcro&icirc;t en vertu de
cons&eacute;quences in&eacute;luctables.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Si tu m'as bien compris, cher Camarade, tu vois d&eacute;j&agrave; poindre la lumi&egrave;re;
tu commences &agrave; savoir que ton premier effort, le plus utile de tous,
doit &ecirc;tre de rejeter tous les dogmes sociaux dont ta m&eacute;moire et te
conscience sont encombr&eacute;s.</p>

<p>Aie d'abord la notion de l'insoumission aux maximes banales, aux
pr&eacute;ceptes qui n'ont de la v&eacute;rit&eacute; que l'apparence menteuse.</p>

<p>D&eacute;livre-toi de toute croyance irraisonn&eacute;e, de toute foi. Quelle que soit
l'id&eacute;e qui est &eacute;mise devant toi, quelque affirmation p&eacute;remptoire,
quelque imp&eacute;ratif cat&eacute;gorique que tu lises dans les livres, ne t'arr&ecirc;te
ni &agrave; l'autorit&eacute; de la tradition ni &agrave; la pr&eacute;tendue valeur d'un mot ou
d'un nom.</p>

<p>Prends le dogme et regarde-le de pr&egrave;s; et toujours tu le verras
s'amoindrir, s'effriter comme une pelote de neige que pressent les
doigts d'un enfant.</p>

<p>Ainsi du dogme de Dieu, encore aujourd'hui le plus vivace. En la
majorit&eacute;, on pourrait presque dire en l'unanimit&eacute; de ceux qui
s'intitulent libres penseurs, cette id&eacute;e est si profond&eacute;ment imprim&eacute;e
que, se d&eacute;clarant incr&eacute;dules &agrave; tous les myst&egrave;res, d&eacute;daigneux de tous les
rites, oppos&eacute;s &agrave; toutes les manifestations religieuses, ils &eacute;mettent,
d&egrave;s qu'on les presse dans leurs derniers retranchements, cette
restriction qu'ils n'admettent rien, mais qu'ils ne nient pas
express&eacute;ment l'existence de Dieu.</p>

<p>Ils ne comprennent pas que cette simple acceptation suffit aux
exploiteurs de religions. Car Dieu, c'est l'autorit&eacute;, c'est la
hi&eacute;rarchie, c'est la n&eacute;cessit&eacute; de la pri&egrave;re, c'est le temple, c'est le
pr&ecirc;tre.</p>

<p>On ne cr&eacute;e pas un dieu de fantaisie, perdu dans les brumes de
l'inconnaissable, pour ne point, tr&egrave;s promptement, chercher &agrave; le
rapprocher de soi. Bien vite, on parlera de sa bont&eacute;, de sa justice, et
comme tout autour de nous n'est que d&eacute;s&eacute;quilibre et injustice, le pas
sera vite franchi vers des compensations paradisiaques tenues en r&eacute;serve
par son infinie mis&eacute;ricorde.</p>

<p>Et toujours cette antienne:</p>

<p>Dites tout ce que vous voudrez, l'id&eacute;e de Dieu est n&eacute;cessaire.</p>

<p>En effet, elle est n&eacute;cessaire pour tous ceux qui n'ont pas le courage
d'envisager la situation r&eacute;elle, &agrave; savoir que nous sommes le produit
d'une &eacute;volution cosmique dont le secret jusqu'ici nous &eacute;chappe, mais
qu'en m&ecirc;me temps, il est un fait certain, positif, c'est que, dans la
mesure de nos forces, la terre nous appartient et que notre devoir est
de tirer le meilleur profit possible de l'habitat qui nous a &eacute;t&eacute; d&eacute;volu,
de le transformer, par l'emploi de toutes nos &eacute;nergies vitales, en un
s&eacute;jour de bien-&ecirc;tre et de moindre souffrance possible.</p>

<p>Si tu te places &agrave; ce point de vue, le seul digne de ta raison,
imm&eacute;diatement s'&eacute;loigne et s'efface l'id&eacute;e de Dieu.</p>

<p>En quoi un Dieu nous est-il n&eacute;cessaire pour que nous d&eacute;frichions la
terre, pour que nous d&eacute;veloppions ses productions, pour que la vie
devienne meilleure et plus facile?</p>

<p>Nous sommes en possession d'un appareil qui, en vertu de certaines
dispositions constitutives, peut fournir &agrave; nos besoins, et au-del&agrave;. Nous
constatons scientifiquement que rien ne s'obtient sans travail; nous
savons que si l'homme ne fait effort, la terre reste inculte et cruelle
&agrave; ses fils. Elle les empoisonne par ses m&eacute;phitismes, elle les &eacute;crase
sous ses &eacute;croulements, elle leur refuse le fruit de son sein qu'il faut
violer pour qu'il nous r&eacute;conforte.</p>

<p>O&ugrave; intervient Dieu en cela?</p>

<p>On nous dira qu'il est la force latente. Alors, cette force ne
s'exer&ccedil;ant, en dehors du travail de l'homme, que pour produire la peste
ou la famine, avouez toutefois qu'il n'est aucun motif de le v&eacute;n&eacute;rer.</p>

<p>Oui, cette force existe, c'est la pouss&eacute;e vitale. Nous la constatons,
mais en quoi est-il n&eacute;cessaire de l'adorer, puisque nous avons &agrave; la
diriger et &agrave; l'am&eacute;liorer. Il nous faut l'&eacute;tudier en ses effets, en ses
causes imm&eacute;diates et la contraindre &agrave; donner le maximum de r&eacute;sultats
qu'elle contient en elle-m&ecirc;me.</p>

<p>Dieu te sert-il en ce labeur? En es-tu &agrave; croire que des pri&egrave;res am&egrave;nent
la pluie et qu'un quartier de roc s'&eacute;carte parce que tu le barres d'un
signe de croix? Tu sais bien que les pr&eacute;tendus miracles sont autant de
mensonges et &agrave; mesure que l'instruction se r&eacute;pand, &agrave; mesure que
dispara&icirc;t la folie du mysticisme, pas un fait ne se produit qui soit
contraire aux lois de la gravitation ou des transformations chimiques.</p>

<p>Dieu est-il n&eacute;cessaire pour que le bl&eacute; pousse? Quand nous a-t-il pr&ecirc;t&eacute;
son aide pour d&eacute;tourner un torrent? O&ugrave; est sa part dans la construction
des chemins de fer, des paquebots ou des appareils t&eacute;l&eacute;graphiques?</p>

<p>Est-ce que, dans les actes quotidiens de la vie, tu &eacute;prouves la
n&eacute;cessit&eacute; de l'existence d'un Dieu? Tu vis sans lui et en dehors de lui,
et n'y songerais jamais si certains n'avaient int&eacute;r&ecirc;t &agrave; sans cesse te
rappeler son nom et &agrave; affirmer son existence.</p>

<p>Et ceux-l&agrave; sont les exploiteurs de tes faiblesses et de tes l&acirc;chet&eacute;s.</p>

<p>Oui, Dieu est n&eacute;cessaire pour &eacute;tablir le dogme de l'autorit&eacute; et de la
hi&eacute;rarchie. C'est sur l'id&eacute;e de son existence qu'est bas&eacute;e toute
l'organisation anti-&eacute;galitaire de la Soci&eacute;t&eacute;.</p>

<p>L'id&eacute;e de Dieu est le substratum de toute domination qui, ne pouvant se
justifier par aucun autre titre, s'en r&eacute;f&egrave;re &agrave; une sorte d'investiture
c&eacute;leste.</p>

<p>Pour le roi, pour le chef, pour le poss&eacute;dant, pour l'accapareur, l'id&eacute;e
de Dieu est n&eacute;cessaire parce que c'est d'elle seule qu'ils tiennent
l'apparence d'un droit. Ils ont invent&eacute; le ma&icirc;tre pour pouvoir s'en
d&eacute;clarer les d&eacute;l&eacute;gu&eacute;s et opprimer les masses en son nom.</p>

<p>Dieu est n&eacute;cessaire pour le propri&eacute;taire: car s'il n'avait pas invent&eacute;
cette fiction d'un Dieu r&eacute;partiteur du sol, il n'aurait pu imaginer
cette sinistre fantaisie de l'appropriation perp&eacute;tuelle, fond&eacute;e sur la
conqu&ecirc;te, c'est-&agrave;-dire sur le vol. C'est la Force qu'ils ont acclam&eacute;e
Dieu, et toutes leurs &eacute;nergies se sont concentr&eacute;es sur la d&eacute;fense de ce
mensonge, qu'ils utilis&egrave;rent &agrave; leur profit.</p>

<p>L'id&eacute;e de Dieu n'est n&eacute;cessaire que pour les oppresseurs, pour les
envahisseurs, pour les n&eacute;gateurs du droit collectif.</p>

<p>Pour l'inculquer aux masses, on a eu l'infernale habilet&eacute; de la
compliquer de l'id&eacute;e de compensation. Qui a souffert sur la terre jouira
d'un bonheur &eacute;ternel. Plus vous aurez &eacute;t&eacute; malheureux ici-bas, et plus
vous serez heureux dans le ciel.</p>

<p>D'o&ugrave; la r&eacute;signation, d'o&ugrave; l'abandon par l'homme du bien qui lui
appartient, la terre, au profit des brutaux et des aigrefins.</p>

<p>&Agrave; ceux-l&agrave;, l'id&eacute;e de Dieu est n&eacute;cessaire parce que, gr&acirc;ce &agrave; elle, ils
ont pu, pendant des si&egrave;cles, arr&ecirc;ter les revendications du droit humain,
parce que les ignorants, les humbles, les faibles ont &eacute;t&eacute; courb&eacute;s sous
la violence, et ont bais&eacute; la main qui les frappait et les d&eacute;pouillait,
dans l'espoir insens&eacute; d'une revanche c&eacute;leste.</p>

<p>Lib&egrave;re-toi de l'id&eacute;e de Dieu, et, ne t'hypnotisant plus dans la
contemplation du ciel, regarde la terre. C'est l&agrave; ton outil de
bien-&ecirc;tre. Tu n'admettras plus que quelques-uns d&eacute;tiennent les biens qui
sont &agrave; tous, tu n'admettras plus d'&ecirc;tre soumis, pour toutes les
n&eacute;cessit&eacute;s de la vie, aux sp&eacute;culations qui sont des meurtres organis&eacute;s.</p>

<p>Tu sentiras que la charit&eacute; qui est faite au nom de Dieu n'est en r&eacute;alit&eacute;
que la perp&eacute;tuation de la mis&egrave;re.</p>

<p>Tu sentiras la v&eacute;rit&eacute; de cette parole trop t&ocirc;t prof&eacute;r&eacute;e pour qu'elle f&ucirc;t
bien comprise:</p>

<p>Dieu, c'est le mal.</p>

<p>Car Dieu, c'est la tyrannie sous toutes ses formes, c'est la propri&eacute;t&eacute;
avec tous ses accaparements, c'est la divinisation de la souffrance,
c'est la n&eacute;gation du droit au bien-&ecirc;tre, au bonheur, &agrave; la jouissance des
biens terrestres. C'est la souillure de nos aspirations physiques, de
l'amour, de la g&eacute;n&eacute;ration. C'est la d&eacute;shumanisation de l'humanit&eacute;.</p>

<p>Et cette id&eacute;e, qui ne produit que de la souffrance, de la haine, de
l'iniquit&eacute;, serait n&eacute;cessaire, fatale!</p>

<p>Ceux qui disent cela et se croient de pens&eacute;e libre sont des pusillanimes
qui n'osent point user de leur raison.</p>

<p>Il est au contraire n&eacute;cessaire que l'id&eacute;e de Dieu s'efface et
disparaisse. Alors seulement, l'homme sera ma&icirc;tre de sa force c&eacute;r&eacute;brale
tout enti&egrave;re et appliquera son effort &agrave; la r&eacute;alisation du bien-&ecirc;tre
g&eacute;n&eacute;ral, par l'exploitation solidaire du seul domaine qui soit &agrave; sa
port&eacute;e, la terre.</p>

<p>L'esprit d&eacute;sobscurci du pr&eacute;jug&eacute; religieux, l'homme exercera sa pens&eacute;e
r&eacute;ellement libre, et pour lui, la vie changera de face. Cette libert&eacute;
reconquise, il en usera dans toutes les circonstances, les pr&eacute;jug&eacute;s
engourdisseurs dispara&icirc;tront un &agrave; un et la vraie lumi&egrave;re &eacute;clatera.</p>

<p>Voyons maintenant le penseur&mdash;d&eacute;j&agrave; lib&eacute;r&eacute; du mensonge divin&mdash;aux prises
avec les autres faux axiomes qui n'en sont d'ailleurs que des
r&eacute;sultantes.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Te voil&agrave; au milieu des hommes, tes semblables, et en face de la terre
dont, eux et toi, vous devez tirer votre subsistance.</p>

<p>Les hommes sont tes &eacute;gaux, tu es leur &eacute;gal.</p>

<p>Ici je te demande un peu d'attention.</p>

<p>Quand tu parles d'&eacute;galit&eacute;, aussit&ocirc;t on te rabroue, en affirmant que
l'&eacute;galit&eacute; est une utopie, que la nature m&ecirc;me la d&eacute;nie, que les hommes
viennent sur la terre avec des organismes dissemblables, les uns plus
forts, les autres plus d&eacute;biles; les uns, tr&egrave;s intelligents, les autres,
de faible cerveau, et de ces pr&eacute;misses, on part pour justifier les
in&eacute;galit&eacute;s sociales, la mis&egrave;re en face de la richesse, le salariat et le
capitalisme, l'ignorance et l'&eacute;ducation sup&eacute;rieure, et par suite, la
bataille humaine avec ses &eacute;gorgements et ses &eacute;pouvantes.</p>

<p>Et l'&eacute;galitaire se trouve pris de court et h&eacute;site &agrave; r&eacute;pondre.</p>

<p>C'est qu'en ce point, comme dans toutes les discussions sociales, nous
nous laissons tromper par une d&eacute;finition fausse, pass&eacute;e &agrave; l'&eacute;tat de
dogme.</p>

<p>L'&eacute;galit&eacute; existe entre les hommes, au point de d&eacute;part, c'est-&agrave;-dire que
tous les hommes viennent sur la terre avec la volont&eacute; de vivre, avec des
besoins mat&eacute;riels et moraux qui sont &eacute;gaux en principe: l'homme qui a
faim est l'&eacute;gal de l'homme qui a faim. Les n&eacute;cessit&eacute;s primordiales de
l'existence sont les m&ecirc;mes, et il y a &eacute;galit&eacute; parfaite et compl&egrave;te dans
cette formule indiscutable:</p>

<p>&mdash;Tous les hommes, sans exception, ont la volont&eacute; et le droit de
satisfaire leurs besoins et d'utiliser leurs facult&eacute;s, physiques et
morales.</p>

<p>La mesure individuelle de ces besoins et de ces facult&eacute;s est accessoire.
Le fait math&eacute;matique&mdash;la volont&eacute; et le droit de vivre&mdash;est &eacute;gal pour
tous.</p>

<p>En cela et en cela seul consiste vraiment l'&eacute;galit&eacute;, et c'est elle qui
doit &ecirc;tre respect&eacute;e par l'exercice&mdash;appartenant &agrave; tous&mdash;de ce droit de
vivre.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Ici, Camarade, tu trouves sous tes pieds un terrain solide: fils de la
nature, tu as&mdash;comme tous tes cong&eacute;n&egrave;res, ni plus ni moins, mais autant
qu'eux&mdash;le droit de vivre et ce droit nul ne peut t'emp&ecirc;cher&mdash;ni
emp&ecirc;cher autrui&mdash;de l'exercer.</p>

<p>Or d'o&ugrave; peuvent te venir les moyens de vivre, sinon de la terre. Donc la
terre est &agrave; toi, comme &agrave; tous tes semblables. La facult&eacute; de l'exploiter
et d'en tirer subsistance est inh&eacute;rente &agrave; ton &ecirc;tre, et nul n'a droit de
la supprimer.</p>

<p>Donc quiconque s'approprie une partie de cet instrument collectif de
travail qu'est la terre commet un acte contraire au principe humain,
donc la propri&eacute;t&eacute;, c'est-&agrave;-dire la main-mise de qui que ce soit sur une
portion de terre, est un vol commis au pr&eacute;judice de la collectivit&eacute;.</p>

<p>Et voici que la propri&eacute;t&eacute;&mdash;sacro-sainte&mdash;t'appara&icirc;t avec son v&eacute;ritable
caract&egrave;re d'accaparement et de spoliation, voici que ce dogme intangible
se r&eacute;v&egrave;le en son &eacute;vidence de brutalit&eacute; et de crime antisocial.</p>

<p>La terre est l'instrument de travail&mdash;c'est-&agrave;-dire de vie&mdash;de tous les
hommes. Quiconque se l'approprie vole l'humanit&eacute;, et quand il pr&eacute;tend
donner &agrave; ce vol la sanction de la perp&eacute;tuit&eacute;, il commet un acte &agrave; la
fois si illogique et si monstrueux qu'on s'&eacute;tonne &agrave; bon droit qu'il ait
pu &ecirc;tre perp&eacute;tr&eacute;.</p>

<p>Mais pour autoriser, pour &eacute;terniser cette iniquit&eacute;, la Soci&eacute;t&eacute;, depuis
des si&egrave;cles, a cr&eacute;&eacute; cette autre iniquit&eacute;, l'autorit&eacute;, c'est-&agrave;-dire
l'appel &agrave; la force contre le droit, le recours &agrave; la violence contre les
justes revendications.</p>

<p>En s'appuyant sur l'id&eacute;e de Dieu, cr&eacute;ateur et propri&eacute;taire universel,
elle a imagin&eacute;, par un habile proc&eacute;d&eacute; d'escroquerie, la concession faite
par cette puissance myst&eacute;rieuse au profit de quelques-uns de la terre
divis&eacute;e en parcelles, et de cette injustice premi&egrave;re, toutes les
injustices ont d&eacute;coul&eacute;.</p>

<p>Donc, Camarade, nie la propri&eacute;t&eacute; du sol comme tu as ni&eacute; Dieu, comme tu
vas nier tout &agrave; l'heure toutes les fantaisies criminelles et
pers&eacute;cutrices dont la propri&eacute;t&eacute; est la source.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Par la propri&eacute;t&eacute;, la libert&eacute; a disparu, depuis le droit d'aller et de
venir arr&ecirc;t&eacute; par des murs et barri&egrave;res que d&eacute;fendent des gendarmes et
des magistrats, jusqu'&agrave; la libert&eacute; du travail, le propri&eacute;taire &eacute;tant
ma&icirc;tre de laisser ses terres en friche et de refuser &agrave; quiconque la
facult&eacute; d'en extraire les &eacute;l&eacute;ments n&eacute;cessaires &agrave; l'existence.</p>

<p>La propri&eacute;t&eacute; n'est pas seulement le vol, elle est le meurtre, car c'est
d'elle que proc&egrave;de l'exploitation de l'homme par l'homme, le droit
mensonger du poss&eacute;dant &agrave; ne conc&eacute;der le droit au travail qu'&agrave; son
profit, en &eacute;change d'un salaire d&eacute;risoire; elle est la cr&eacute;atrice du
prol&eacute;tariat, la faiseuse de mis&egrave;re, la manifestation atroce et cruelle
de l'&eacute;go&iuml;sme, de l'avidit&eacute; et du vice, elle est la grande tueuse
d'hommes.</p>

<p>La propri&eacute;t&eacute; est le meurtre, car c'est en vertu de ce droit pr&eacute;tendu,
appuy&eacute; uniquement sur la spoliation, sur la conqu&ecirc;te et par cons&eacute;quent
sur la force, que des groupes d'hommes se sont d&eacute;clar&eacute;s seuls jouisseurs
d'une portion plus ou moins vaste du sol, s'en sont pr&eacute;tendus les
ma&icirc;tres absolus, &eacute;levant entre leurs territoires respectifs des
barri&egrave;res sous le nom de fronti&egrave;res, et ont cr&eacute;&eacute; chez ces groupes,
d&eacute;cor&eacute;s du nom de nations, des sentiments de haine, de rivalit&eacute; qui se
traduisent perp&eacute;tuellement par les pires violences, assassinats en
nombre, incendies, viols et autres manifestations de la bestialit&eacute;
humaine.</p>

<p>C'est le mensonge: car, alors qu'il est inscrit dans les constitutions
particularistes que nous subissons que le droit de propri&eacute;t&eacute; est sacr&eacute;
et que nul n'en peut &ecirc;tre priv&eacute;, des millions d'hommes sont d&eacute;pouill&eacute;s
de leur droit &agrave; la terre, au profit d'une caste dominatrice et
exploiteuse.</p>

<p>La propri&eacute;t&eacute; est l'expression de l'&eacute;go&iuml;sme &agrave; sa plus haute puissance:
c'est l'usurpation brutale du bien de tous, de la terre qui appartient &agrave;
la collectivit&eacute; et sous aucun pr&eacute;texte l&eacute;gitime ne peut &ecirc;tre f&eacute;odalis&eacute;e
au profit de quelques-uns. C'est d'elle que naissent toutes les
injustices, tous les crimes, tous les forfaits dont l'histoire
s'ensanglante...</p>

<p>Elle se perp&eacute;tue par l'h&eacute;ritage qui n'est que la continuation dans le
temps d'une premi&egrave;re iniquit&eacute; commise.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>La propri&eacute;t&eacute; a double forme, elle s'impose encore sous le nom de
capital, et le capital est comme la propri&eacute;t&eacute; le vol, le meurtre et
l'injustice.</p>

<p>La terre appartenant &agrave; l'humanit&eacute; toute enti&egrave;re, &agrave; la collectivit&eacute;,
aussi &agrave; l'humanit&eacute; et &agrave; la collectivit&eacute; appartiennent ses produits.</p>

<p>C'est l'humanit&eacute;, la collectivit&eacute; qui mettent en valeur l'instrument
terrestre que nous tenons de la nature, et le produit du travail
n&eacute;cessaire, g&eacute;n&eacute;ral et collectif, appartient &agrave; tous les hommes, sans
individualisation possible. Sur les ressources&mdash;richesses de toute
nature&mdash;que fait jaillir du sol le travail humain, tous les hommes ont
un droit &eacute;quivalent, pour la satisfaction aussi compl&egrave;te que possible de
leurs besoins mat&eacute;riels et moraux.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Tu auras beaucoup entendu parler, mon Camarade, de la prise au tas et de
bon bourgeois se seront esclaff&eacute;s devant cette expression quelque peu
vulgaire.</p>

<p>Il faut que le tas&mdash;collectif&mdash;des richesses produites soit assez
consid&eacute;rable pour que tous y trouvent leur part l&eacute;gitime. Or que se
passe-t-il aujourd'hui? Des gens, s'appuyant sur ce droit de propri&eacute;t&eacute;
et sur la constitution ill&eacute;gitime d'un capital, amassent pour eux&mdash;des
tas&mdash;dans lesquels ils puisent au gr&eacute; de leurs caprices, tandis que des
millions d'hommes sont d&eacute;nu&eacute;s de tout.</p>

<p>Ils sont entour&eacute;s d'une horde de parasites qui repoussent, &agrave; coups de
lois et &agrave; coups de fusil, ceux qui, mourant de faim, font mine de
toucher &agrave; ces provendes monstrueuses.</p>

<p>Ces capitalistes s'arrogent le droit de laisser pourrir des
denr&eacute;es&mdash;c'est leur pouvoir absolu&mdash;alors que des centaines d'hommes en
vivraient; ils sont les rois, ils sont les ma&icirc;tres, leur caprice est
souverain, ils peuvent, quand ils le veulent, &agrave; l'heure choisie par eux,
d&eacute;cha&icirc;ner la mis&egrave;re et la famine sur la collectivit&eacute;.</p>

<p>Ce sont des propri&eacute;taires qui, de par des coutumes admises appuy&eacute;es sur
la force, d&eacute;cident de la vie ou de la mort des masses prol&eacute;tariennes.</p>

<p>On a voulu nier que ce fussent les capitalistes et eux seuls qui
d&eacute;cha&icirc;nent la guerre: quel int&eacute;r&ecirc;t e&ucirc;t le peuple allemand &agrave; la guerre de
1870? La victoire a augment&eacute; ce qu'on appelle les forces industrielles
du pays, c'est-&agrave;-dire que se sont constitu&eacute;s un plus grand nombre de
groupes capitalistes, fondant d'immenses ateliers, des docks, des usines
o&ugrave; les mati&egrave;res n&eacute;cessaires &agrave; la vie, pour ne parler que de celles-l&agrave;,
sont l'objet de tripotages commerciaux qui en d&eacute;cuplent le prix et en
rendent l'usage impossible aux prol&eacute;taires, parce que l'usinier, le
grand industriel, loin de travailler pour la collectivit&eacute;, ne songe qu'&agrave;
s'enrichir lui-m&ecirc;me&mdash;lui et ses actionnaires&mdash;au d&eacute;triment des
consommateurs, c'est-&agrave;-dire de la grande masse.</p>

<p>Ces entreprises, nous dit-on, fournissent du travail &agrave; des millions
d'ouvriers: c'est r&eacute;el, seulement ce travail m&ecirc;me auquel on est forc&eacute;
d'avoir recours donne lieu &agrave; une r&eacute;mun&eacute;ration calcul&eacute;e si avarement que
l'ouvrier y trouve &agrave; peine de quoi ne pas mourir. Que lui importe la
prosp&eacute;rit&eacute; d'un pays qui ne se traduit que par des budgets imp&eacute;riaux ou
des bilans de fortunes particuli&egrave;res, alors que lui-m&ecirc;me est toujours
pauvre, mis&eacute;rable et sacrifi&eacute;?</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Qu'il se r&eacute;volte, qu'il s'empare des mati&egrave;res premi&egrave;res, des usines,
qu'il les emploie au b&eacute;n&eacute;fice de la collectivit&eacute;, c'est la justice.</p>

<p>Mais la propri&eacute;t&eacute;, mais le capital ont de longue date pris leurs
pr&eacute;cautions.</p>

<p>Donnant au groupement des propri&eacute;t&eacute;s le nom de patrie, ils ont su
inspirer &agrave; la foule une sorte de religieuse passion pour une entit&eacute;
invisible qu'ils abritent sous un symbole ridicule, le drapeau.</p>

<p>Le troupeau humain, b&ecirc;te et sentimental, abruti depuis des si&egrave;cles par
l'id&eacute;e de providence et de droits acquis, s'est laiss&eacute; prendre &agrave; cette
fantasmagorie de mensonges, et il admire les arm&eacute;es, brillantes,
bruyantes, violentes, qui ont pour mission de d&eacute;fendre les propri&eacute;t&eacute;s et
les capitaux des accapareurs contre d'autres accapareurs non moins
d&eacute;shonn&ecirc;tes qu'eux-m&ecirc;mes.</p>

<p>On invoque pour justifier l'id&eacute;e de patrie et l'existence des arm&eacute;es la
n&eacute;cessit&eacute; de la d&eacute;fense l&eacute;gitime: le raisonnement serait juste si les
masses prol&eacute;tariennes &eacute;taient appel&eacute;es au service militaire pour
d&eacute;fendre un bien-&ecirc;tre acquis et satisfaisant. Mais en est-il ainsi? Que
telle nation en &eacute;crase une autre, le r&eacute;gime propri&eacute;taire et capitaliste
en sera-t-il modifi&eacute;, et la collectivit&eacute; recouvrera-t-elle ses droits
confisqu&eacute;s par les individus?</p>

<p>Point. Victorieuse ou vaincue, toute nation reste soumise au joug de
l'exploitation capitaliste, et les arcs de triomphe qu'&eacute;l&egrave;vent les
satisfaits ne sont pour la masse que les portes de l'enfer capitaliste.</p>

<p>Seule, la guerre sociale est juste.</p>

<p>Comprends bien, Camarade, je dis sociale&mdash;et non civile&mdash;parce que la
lutte de la justice contre l'iniquit&eacute; ne se renferme pas dans les
limites d'un territoire d&eacute;fini: les exploit&eacute;s du capital&mdash;&agrave; quelque
nation qu'ils appartiennent&mdash;sont les adversaires des capitalistes de
toutes les nations, sans exception.</p>

<p>La guerre qui a pour but la propri&eacute;t&eacute; d'une ville, d'une province, d'un
royaume est inique: est juste la guerre qui a pour but l'abolition des
privil&egrave;ges, des exploitations et des sp&eacute;culations, la reprise de la
terre et de ses produits pour la collectivit&eacute;.</p>

<p>Des alliances peuvent et doivent &ecirc;tre conclues entre les exploit&eacute;s de
tous les pays&mdash;sans souci du nom g&eacute;ographique dont on les affuble&mdash;pour
jeter bas l'immense et formidable Bastille qui, sous des milliers de
formes diverses, symbolise la puissance propri&eacute;taire; la patrie du
travailleur est partout o&ugrave; le droit r&egrave;gne, elle n'est pas l&agrave; o&ugrave;
l'iniquit&eacute; est toute-puissante.</p>

<p>Il ne s'agit plus ici d'un territoire quelconque; la patrie a une
signification plus haute et profond&eacute;ment humaine. Car la patrie de
l'homme, c'est la terre toute enti&egrave;re et elle sera digne de ce titre,
c'est-&agrave;-dire paternelle &agrave; tous, quand, &agrave; la suite d'efforts dont le
succ&egrave;s ne rentre pas, quoi qu'on en ait dit, dans le domaine des
utopies, la terre toute enti&egrave;re sera r&eacute;gie par la justice.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>On te dira encore, Camarade, que tel pays est plus digne que tel autre
d'&ecirc;tre d&eacute;fendu parce que d&eacute;j&agrave; on y a conquis de vaines libert&eacute;s
politiques qui sont des instruments de progr&egrave;s, ne te laisse pas
troubler par les grands mots.</p>

<p>De par l'organisation propri&eacute;taire et capitaliste, les libert&eacute;s sont
employ&eacute;es contre la masse comme outil d'asservissement, et l'habilet&eacute;
des ma&icirc;tres est telle qu'ils savent d&eacute;figurer les choses et les mots
pour leur attribuer une signification favorable uniquement &agrave; leurs
int&eacute;r&ecirc;ts.</p>

<p>Le suffrage universel! Est-ce que tu peux lui proposer le seul probl&egrave;me
dont la solution te touche, la reprise de la propri&eacute;t&eacute; et l'abolition du
capitalisme?</p>

<p>D&eacute;fie-toi de tous ces vocables ronflants: syndicalisme, retraites
ouvri&egrave;res, fixation des heures de travail. En tout cela, il n'y a que
des palliatifs, destin&eacute;s &agrave; laisser subsister la grande iniquit&eacute; sociale.</p>

<p>Syndicats&mdash;groupements des ouvriers qui d&eacute;fendent leurs int&eacute;r&ecirc;ts contre
les patrons&mdash;pourquoi des patrons? Pourquoi des parasites? Un seul
syndicat, la collectivit&eacute; travailleuse par elle-m&ecirc;me et pour elle-m&ecirc;me.</p>

<p>Les retraites ouvri&egrave;res! C'est l'os qu'on jette aux travailleurs pour
que, satisfaits de ne plus mourir d'&eacute;puisement et de mis&egrave;re, ils
acceptent de, pendant toute leur vie, rester &agrave; l'&eacute;tat d'esclaves
attach&eacute;s &agrave; la gl&egrave;be industrielle. Pas de retraites, mais la r&eacute;partition
&eacute;quitable et l&eacute;gitime de toutes les ressources terrestres entre ceux qui
les produisent.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Peut-&ecirc;tre, Camarade, qui veux travailler au progr&egrave;s, es-tu surpris de
cette franchise. Tu dis que ce qui est acquis est acquis, et que la
diminution de souffrance n'est pas &agrave; d&eacute;daigner.</p>

<p>D'accord, mais n'oublie pas que le libertaire conscient a une mission
plus large; assez d'autres opportunistes, qui ont int&eacute;r&ecirc;t &agrave; la
perp&eacute;tuation de l'&eacute;tat social actuel, sont tout pr&ecirc;ts &agrave; servir
inconsciemment de complices &agrave; la malice des politicailleurs.</p>

<p>Tu dois voir de plus haut et plus loin.</p>

<p>Un exemple: Suppose que les socialistes arrivent &agrave; obtenir la journ&eacute;e de
huit heures. Quelles batailles ne faudra-t-il pas livrer pour que la
question soit pos&eacute;e sur son v&eacute;ritable terrain, c'est-&agrave;-dire que, tout en
ne travaillant que huit heures, l'ouvrier gagne autant qu'aujourd'hui,
en ses dix, douze et quatorze heures de labeur.</p>

<p>Admettons m&ecirc;me que le capital, s'arrachant un lambeau de ses b&eacute;n&eacute;fices,
consente &agrave; ce sacrifice et organise le travail par &eacute;quipes, augmentant
ainsi le nombre des salari&eacute;s et diminuant, &agrave; son grand regret, celui des
meurt-de-faim...</p>

<p>Est-ce que pour cela le salariat sera plus l&eacute;gitime, est-ce que plus
l&eacute;gitime le b&eacute;n&eacute;fice pr&eacute;lev&eacute; par un individu ou une soci&eacute;t&eacute; sur la
collectivit&eacute; des travailleurs, est-ce que plus l&eacute;gitime l'opulence des
uns en face de la mis&egrave;re des autres, le gavage en face de la privation?</p>

<p>Songes-y bien, d&ucirc;t ton salaire se d&eacute;cupler et ta fatigue diminuer dans
les m&ecirc;mes proportions, la situation n'en serait pas moins injuste, parce
qu'elle aurait toujours pour base premi&egrave;re le privil&egrave;ge des uns et la
soumission des autres.</p>

<p>Et toi, libertaire, tu ne peux &ecirc;tre que l'homme de la justice. Sinon, tu
n'as pas de raison d'&ecirc;tre, reste jacobin, radical, socialiste: tu seras
un des d&eacute;fenseurs de l'ordre de choses existant et quand tu voudras le
critiquer et verser sur les vices de l'humanit&eacute; des larmes de crocodile,
tu seras un hypocrite et un tartufe.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>La propri&eacute;t&eacute;&mdash;fondement de l'autorit&eacute;&mdash;a cr&eacute;&eacute; tous les vices.</p>

<p>Elle est productrice de paresse, car, sans parler des riches qui
s'abstiennent de tout travail et vivent de celui des autres, elle a
donn&eacute; &agrave; la masse la haine de l'effort et la volont&eacute; de s'y soustraire.</p>

<p>Ne le nie pas, Camarade. Tu ne travailles que parce que tu y es forc&eacute;,
et tu cherches &agrave; tromper ton patron en lui fournissant le moins possible
d'huile de bras.</p>

<p>Pourquoi, sinon parce que, sans que tu en aies peut-&ecirc;tre la notion
positive, tu sens que ton effort profite &agrave; un &eacute;go&iuml;ste et &agrave; un
exploiteur.</p>

<p>Il n'en serait pas de m&ecirc;me si tu travaillais pour la collectivit&eacute;, car
tu comprendrais que, de ton effort entier, le b&eacute;n&eacute;fice revient &agrave; tous,
c'est-&agrave;-dire &agrave; toi-m&ecirc;me.</p>

<p>Que t'importe de b&acirc;tir des palais que tu n'habites pas et d'o&ugrave; les
laquais te chassent &agrave; coups de trique! Mais si tu apportais ta pierre
aux &eacute;difices collectifs devant abriter tous les hommes et toi-m&ecirc;me, avec
quel amour tu consacrerais ton &eacute;nergie &agrave; leur beaut&eacute;, &agrave; leur spaciosit&eacute;,
&agrave; leurs conditions hygi&eacute;niques.</p>

<p>Travailler pour l'humanit&eacute; avec la conscience qu'on fait partie des
b&eacute;n&eacute;ficiaires de tout travail, c'est la justification et on pourrait
dire la purification de l'effort quel qu'il soit; et avec quelle
placidit&eacute; chacun, sa t&acirc;che accomplie, jouirait du bien-&ecirc;tre dont il a
&eacute;t&eacute; l'artisan.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>La propri&eacute;t&eacute; a cr&eacute;&eacute; le vol: car elle est g&eacute;n&eacute;ratrice de jalousie,
d'envie et de haine, avec volont&eacute; de revanche.</p>

<p>Pourquoi celui-ci est-il favoris&eacute; plut&ocirc;t que celui-l&agrave;? Pourquoi, parce
que le grand-p&egrave;re ou le p&egrave;re de cet enfant ont amass&eacute; des capitaux, le
nouveau venu se trouvera-t-il d&eacute;li&eacute; de l'obligation que la nature impose
&agrave; tout homme d'arracher &agrave; la terre les ressources n&eacute;cessaires &agrave; sa vie?</p>

<p>Alors celui qui n'a pas rong&eacute; son frein s'irrite &agrave; voir passer les
oisifs qui le narguent; l'&eacute;blouissement que lui met aux yeux
l'&eacute;tincellement des richesses auxquelles il n'a aucune part, se mue en
lueurs rouges dans son cerveau, et c'est lui que la Soci&eacute;t&eacute; appelle
criminel, lorsqu'elle l'a incit&eacute;, provoqu&eacute;, brav&eacute;!...</p>

<p>Sous tout crime, quel qu'il soit, il y a, &agrave; la base, une crime de la
soci&eacute;t&eacute;, et pour qu'elle s'arroge&acirc;t le droit de punir, il faudrait tout
d'abord qu'elle se ch&acirc;ti&acirc;t elle-m&ecirc;me.</p>

<p>La propri&eacute;t&eacute; cr&eacute;e l'assassinat: le grand industriel est un d&eacute;voreur
d'hommes, et il se soucie de leur vie comme de leurs revendications.
Dans les hauts-fourneaux, dans les mines, le b&eacute;tail humain peine et
meurt; et chaque goutte de sueur qui tombe, chaque goutte de sang qui
coule est par lui monnay&eacute;e et entass&eacute;e dans ses coffres.</p>

<p>Elle cr&eacute;e l'assassinat: car &agrave; qui lui prend sa vie, le sacrifi&eacute; r&ecirc;ve de
lui prendre la sienne. C'est la propri&eacute;t&eacute;, c'est le capital qui ont
assassin&eacute; le malheureux Watrin, c'est l'&eacute;go&iuml;sme et la f&eacute;rocit&eacute;
capitalistes qui ont charg&eacute; les fusils de Fourmies et de Limoges; et les
soldats tueurs ne sont que les ex&eacute;cuteurs des d&eacute;crets de mort rendus par
le capital.</p>

<p>Supprimer la propri&eacute;t&eacute; individuelle, c'est r&eacute;g&eacute;n&eacute;rer l'humanit&eacute;, c'est
rendre impossibles&mdash;parce qu'inutiles&mdash;toutes les r&eacute;voltes dont les
manifestations sont qualifi&eacute;es de crimes: vols et meurtres.</p>

<p>Le jour o&ugrave;, la propri&eacute;t&eacute; &eacute;tant collective, tout sera &agrave; tous, pourquoi
voler autrui, puisque c'est se voler soi-m&ecirc;me? Pourquoi exercer une
reprise individuelle par la violence, meurtre ou assassinat, puisque
cette reprise s'exercerait sur son propre bien?</p>

<p>Pourquoi envier autrui, puisque les ressources individuelles &eacute;tant &agrave; la
disposition de tous, il suffira de vouloir pour avoir?</p>

<p>Et n'oublie pas, Camarade, que ces d&eacute;sirs, ces passions dont l'explosion
est au principe de tous les crimes, sont r&eacute;ellement cr&eacute;&eacute;s, d&eacute;velopp&eacute;s,
entretenus par l'&eacute;tat de privation qui r&eacute;sulte pour la majorit&eacute; de
l'organisation propri&eacute;taire de la Soci&eacute;t&eacute;.</p>

<p>Suppose que tes besoins soient l&eacute;gitimement satisfaits, que tu
aies&mdash;comme on dit&mdash;ton compte, crois-tu que ne diminueraient pas en toi
ces app&eacute;tits, parfois excessifs, que cr&eacute;e la souffrance de la
perp&eacute;tuelle p&eacute;nurie?</p>

<p>Celui qui n'a pas faim, qui ne subit pas l'angoisse quotidienne du
lendemain, celui qui est entour&eacute;, non point de luxe&mdash;on y viendrait plus
tard&mdash;mais du confortable relatif sans lequel la vie est un supplice,
celui-l&agrave; n'est plus un envieux, ni un haineux. Il jouit de la vie et est
heureux que les autres en jouissent comme lui.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>La propri&eacute;t&eacute; cr&eacute;e la d&eacute;pravation; ceci peut te para&icirc;tre &eacute;trange, parce
que tu n'as peut-&ecirc;tre jamais r&eacute;fl&eacute;chi que l'amour est gangr&eacute;n&eacute; jusqu'au
fond par le sentiment propri&eacute;taire.</p>

<p>L'orientation g&eacute;n&eacute;rale des id&eacute;es est fauss&eacute;e &agrave; ce point que la Soci&eacute;t&eacute; a
invent&eacute; tout un code&mdash;de lois ou d'usages&mdash;en vertu duquel l'&ecirc;tre humain
n'est plus ma&icirc;tre de lui-m&ecirc;me, de son corps, de ses d&eacute;sirs.</p>

<p>L'homme, affol&eacute; par le virus propri&eacute;taire, en est arriv&eacute; &agrave; ce degr&eacute;
d'erreur qu'il admet le droit de propri&eacute;t&eacute; d'un &ecirc;tre sur un autre &ecirc;tre,
de l'homme sur la femme, de la femme sur l'homme; et la Soci&eacute;t&eacute; d&eacute;fend
l'union de ces deux &ecirc;tres si n'est intervenu un pacte de vente et
d'achat, qu'elle appelle contrat de mariage. Et de ceux qui l'ont sign&eacute;,
chacun devient le propri&eacute;taire de l'autre, avec interdiction sous peine
de prison&mdash;et m&ecirc;me de mort&mdash;contre celui qui pr&eacute;tend rester ma&icirc;tre de sa
personne, de sa chair, de son c&oelig;ur.</p>

<p>En dehors m&ecirc;me du mariage, l'amant s'affirme le ma&icirc;tre de sa ma&icirc;tresse
et la tue si, lasse de lui, elle entend se donner &agrave; un autre; la
ma&icirc;tresse poignarde ou d&eacute;figure celui qui l'abandonne.</p>

<p>La Soci&eacute;t&eacute; nouvelle, te dira-t-on, sera impuissante contre les crimes
passionnels. Non, Camarade. Elle les att&eacute;nuera, jusqu'au jour o&ugrave; ils
dispara&icirc;tront tout &agrave; fait. Comment? En proclamant le principe de la
libert&eacute; dans l'amour comme dans les autres actes de la vie.</p>

<p>C'est l'esprit d'&eacute;go&iuml;sme, exploit&eacute; par les religions, qui a souill&eacute; les
manifestations de l'amour en les entourant d'on ne sait quelle apparence
repoussante d'ind&eacute;cence et d'obsc&eacute;nit&eacute;; d&egrave;s que l'amour ne sera plus
class&eacute; au nombre des choses d&eacute;fendues, le prurit malsain que les
prohibitions d&eacute;veloppent et surexcitent diminuera de lui-m&ecirc;me, et
l'amour redeviendra ce qu'il aurait d&ucirc; toujours &ecirc;tre, l'exercice normal
d'une facult&eacute; l&eacute;gitime. Les enfants ne seront plus la propri&eacute;t&eacute; des
parents&mdash;qui ont d&eacute;guis&eacute; leur tyrannie sous le nom de droit paternel,
maternel, familial,&mdash;mais seront les membres de la collectivit&eacute; et par
cons&eacute;quent investis, de par leur naissance m&ecirc;me, du droit absolu &agrave; la
vie, &agrave; la richesse, au bien-&ecirc;tre universels.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Il n'est pas une seule des bases&mdash;c'est le mot consacr&eacute;&mdash;de la Soci&eacute;t&eacute;
qui ne soit &eacute;tay&eacute;e sur un tuf d'illusion ou de mensonge.</p>

<p>Ne te dissimule pas qu'&agrave; les saper on court des risques; les uns, par
conservatisme int&eacute;ress&eacute;, les autres par incompr&eacute;hension les d&eacute;fendent
avec acharnement, avec brutalit&eacute;.</p>

<p>Pr&ecirc;tres, soldats, magistrats sont au service de ces ennemis de la
v&eacute;rit&eacute;, jusqu'ici tout-puissants. Demande-toi si tu poss&egrave;des l'&eacute;nergie
n&eacute;cessaire pour leur tenir t&ecirc;te; garde-toi cependant de toute
rodomontade. Sois froid, sois calme, sache ce que tu veux et ce que tu
fais. D&eacute;fie-toi de la fausse po&eacute;sie de l'agitation st&eacute;rile. Sois pr&eacute;cis
dans tes desseins et dans tes actes. Que tes r&eacute;solutions, si tu en as &agrave;
prendre quelqu'une, soit le r&eacute;sultat si net de tes m&eacute;ditations que rien
ne t'en puisse d&eacute;tourner; garde-toi de l'enthousiasme qui n'est le plus
souvent qu'une fi&egrave;vre.</p>

<p>Libertaire, sois libre de passions, sois l'&eacute;gal de ta raison.</p>

<p>Travaille pour toi-m&ecirc;me en travaillant pour tous.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Je ne te dis pas ce qui sera&mdash;car c'est l&agrave; le secret de l'avenir et nul
aujourd'hui ne peut, sans ridicule forfanterie, pr&eacute;voir la forme des
Soci&eacute;t&eacute;s futures&mdash;mais ce que tu dois &ecirc;tre toi-m&ecirc;me, pour que le progr&egrave;s
n&eacute;cessaire se r&eacute;alise.</p>

<p>En tout temps, en tout lieu, soit le n&eacute;gateur de l'autorit&eacute;: donc
garde-toi bien toi-m&ecirc;me d'&ecirc;tre autoritaire. Sache vivre avec tes
semblables sans d&eacute;sir de domination; sois d'&acirc;me solidaire, communiste,
libertaire et pr&ecirc;che d'exemple en toutes les circonstances de la vie.</p>

<p>&Eacute;tant oblig&eacute; de vivre dans un milieu o&ugrave; toutes les id&eacute;es de justice sont
bafou&eacute;es, ou tout au moins tenues pour n&eacute;gligeables, ne perds pas une
seule occasion de rappeler ce qui devrait &ecirc;tre &agrave; la place de ce qui est.</p>

<p>Te connaissant d'esprit moyen, mais de bon vouloir complet, je ne te
demande ni l'h&eacute;ro&iuml;sme ni le martyre. D&eacute;bats-toi comme tu le pourras pour
vivre ta maigre vie, mais en m&ecirc;me temps agis en homme qui sait ce qu'il
fait, pourquoi il le fait et qui guette toutes les occasions de se
lib&eacute;rer du carcan social, en aidant les autres &agrave; s'en lib&eacute;rer avec lui.</p>

<p>Surtout ne croie pas &agrave; ta sup&eacute;riorit&eacute;, r&eacute;p&egrave;te-toi cent fois le jour que
tu n'es qu'un apprenti de l'atelier social et que les progr&egrave;s se
r&eacute;aliseront non par un individu, mais par le groupe sans cesse plus
&eacute;tendu.</p>

<p>Cherche toute ta vie et ne suppose jamais que tu as trouv&eacute;; ennemi de
toute autorit&eacute;, n'en cr&eacute;e pas une au dedans de toi-m&ecirc;me, car celle-l&agrave;
est la plus tyranique et la plus dangereuse.</p>

<p>&Eacute;coute tout, m&ecirc;me des plus sots ou des plus criminels, il y a toujours
quelque chose &agrave; apprendre, ne fut-ce que par le conflit avec la r&eacute;alit&eacute;.</p>

<p class="center"><img src="images/002.png" alt="etoiles" /></p>

<p>Je conclus, cher Camarade, en te recommandant de ne pas te laisser aller
&agrave; consid&eacute;rer ce petit manuel comme un &eacute;vangile. On est beaucoup trop
dispos&eacute; &agrave; attribuer &agrave; la lettre imprim&eacute;e un caract&egrave;re en quelque sorte
sacr&eacute;.</p>

<p>Je n'ai voulu, en soulevant ces questions, que t'inciter &agrave; les &eacute;tudier:
n'est un v&eacute;ritable libertaire que celui qui s'est fait lui-m&ecirc;me.</p>

<p>Je t'ai simplement montr&eacute; l'outil de ta r&eacute;novation mentale; tous les
dogmes se r&eacute;sument en un seul, c'est qu'il n'y a pas de dogmes.</p>

<p>Et l&agrave; dessus, Camarade, je te souhaite la conscience bien &eacute;quilibr&eacute;e, la
sant&eacute; physique et le bien-&ecirc;tre conquis par toi en m&ecirc;me temps que celui
des autres.</p>

<p>Tout pour et par la justice.</p>



<hr />

<h2><a name="EN_VENTE" id="EN_VENTE"></a>EN VENTE</h2>

<p class="center">&Agrave; la Colonie d'AIGLEMONT (Ardennes)</p>

<p class="center">Au &laquo;Libertaire&raquo;, 15 rue d'Orsel, PARIS 18<sup>e</sup></p>

<hr />

<table summary="envent" cellspacing="0" cellpadding="3">

<tr><td><b>L'A. B. C. du Libertaire</b> (Jules Lermina)</td><td>0</td><td>10</td></tr>
<tr><td>(par la poste)</td><td>0</td><td>15</td></tr>
<tr><td>(les 100, franco)</td><td>7</td><td>&raquo;&raquo;</td></tr>
<tr><td>(les 50, franco)</td><td>3</td><td>80</td></tr>
<tr><td>(les 25, franco)</td><td>2</td><td>25</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td><b>Cartes postales</b> illustr&eacute;es de la Colonie d'Aiglemont <i>1<sup>re</sup> s&eacute;rie</i> de
6 cartes</td><td>0</td><td>30</td></tr>
<tr><td>(par la poste)</td><td>0</td><td>40</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td><b>Cartes postales illustr&eacute;es</b> de la Colonie d'Aiglemont <i>2<sup>me</sup> s&eacute;rie</i> de 6
cartes</td><td>0</td><td>30</td></tr>
<tr><td>(par la poste)</td><td>0</td><td>40</td></tr>
</table>

<h2>POUR PARA&Icirc;TRE</h2>

<p class="center"><i>en Mars 1906:</i></p>

<p class="center"><b>L'Enseignement</b> (S&eacute;bastien Faure)</p>

<p class="center"><i>en Avril:</i></p>

<p class="center"><b>Communisme</b> (Fortune Henry)</p>

<p class="center"><i>en Mai:</i></p>

<p class="center"><b>La Colonie d'Aiglemont</b> (Andr&eacute; Mounier)</p>

<p class="center"><b>etc., etc.</b></p>

<hr />

<p class="center">Prix annuel de l'ABONNEMENT: 2 francs.</p>

<p class="center">Adresser Lettres et Communications, Demandes de Renseignements &agrave; la
Colonie l'ESSAI, &agrave; Aiglemont (Ardennes)</p>

<p class="center">Le G&eacute;rant: Fortun&eacute; HENRY.</p>

<p class="center">Imprimerie sp&eacute;ciale de la Colonie d'Aiglemont (Ardennes)</p>

</body>
</html>
